import { v4 as uuidv4 } from 'uuid';

export const infoTexts = [
  {
    id: uuidv4(),
    text: ' Всё включено: цена, представленная на сайте, окончательная и включает все комиссии и сборы;',
  },
  {
    id: uuidv4(),
    text: 'Размер сервисного сбора один из самых низких на рынке;',
  },
  {
    id: uuidv4(),
    text: 'Бесплатная доставка двух и более жд-билетов в центр Москвы, а также любые другие варианты курьерской доставки в пределах Москвы — особенно удобно, если покупаете сразу билет туда и обратно, для корпоративных поездок и путешествий семьёй;',
  },
  {
    id: uuidv4(),
    text: 'Мы работаем ежедневно, включая выходные. В случае возникновения вопросов, операторы ответят на любые вопросы и помогут правильно сформировать ваш online заказ;',
  },
  {
    id: uuidv4(),
    text: 'Опыт — более 20 лет работы в сфере продажи железнодорожных билетов — от традиционных до электронных, через интернет;',
  },
  {
    id: uuidv4(),
    text: 'Технология — собственная платформа продажи проездных документов с использованием современных систем защиты информации;',
  },
  {
    id: uuidv4(),
    text: 'Подбор сложных маршрутов — при необходимости мы разработаем для вас наиболее удобный маршрут следования и пересадок;',
  },
  {
    id: uuidv4(),
    text: 'Наглядно — можно выбрать дешёвый билет, подходящий вам класс вагона или поймать акции (часто действуют скидки и акции, мы стараемся, чтобы билеты стоили недорого).',
  },
];
