export const orderInfo = [
  {
    id: 1,
    title: 'Укажите, куда и когда хотите поехать',
    text: ' Посмотрите расписание поездов - билеты можно отфильтровать по времени, цене, типу вагона',
  },
  {
    id: 2,
    title: 'Выберите удобные места в вагоне',
    text: 'Укажите количество пассажиров на поезд и выберите места в вагоне',
  },
  {
    id: 3,
    title: 'Укажите данные пассажиров',
    text: 'Понадобятся ФИО, дата рождения и паспортные данные всех пассажиров',
  },
  {
    id: 4,
    title: 'Проверьте билеты и подтвердите заказ',
    text: 'Обязательно возьмите в дорогу паспорт и электронные билеты',
  },
];
