export const reviews = [
  {
    id: 1,
    name: 'Колтер Стивенс',
    text: 'Задание по покупке билета выполнил с первого раза. Всегда бы так.',
    image: 1,
  },
  {
    id: 2,
    name: 'Шелдон Ли Купер',
    text: 'Этот сайт прекрасен! Как, впрочем, и любой другой, имеющий отношение к поездам.',
    image: 2,
  },
  {
    id: 3,
    name: 'Уильям ',
    text: 'Этот сайт не так прост, как кажется. У постоянных клиентов здесь есть возможность приобрести билет на потайной маршрут, маршрут-лабиринт. И я обязательно узнаю как.',
    image: 3,
  },
  {
    id: 5,
    name: 'Эмметт Браун',
    text: 'Работник службы поддержки был дружелюбен и ответил на все мои вопросы. Оказывается, все поезда 21 века с лёгкостью развивают скорость в 88 миль в час! Потрясающе!',
    image: 5,
  },
  {
    id: 6,
    name: 'Виконт Тьюксбери',
    text: 'Только служба поддержки этого сайта любезно согласилась уладить отправку меня на поезде в качестве багажа.',
    image: 6,
  },
];
