export const reviews = [
  {
    id: 0,
    name: 'Екатерина Вальнова',
    text: 'Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
    image: 1,
  },
  {
    id: 1,
    name: 'Евгений Стрыкало',
    text: 'СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке',
    image: 2,
  },
  {
    id: 2,
    name: 'Колтер Стивенс',
    text: 'Быстро и без лишних проблем заказал билет на поезд. Система работает чётко и эффективно, как в хорошем спецоперации. Однозначно рекомендую.',
    image: 3,
  },
  {
    id: 3,
    name: 'Шелдон Ли Купер',
    text: 'Как гениальный теоретик физики, я привык к процессам, которые требуют точности и эффективности. Заказ билета на поезд через вашу систему был удивительно упрощён и интуитивно понятен. Ваши доброжелательные подсказки на всех этапах были настолько подробны, что их могла бы понять даже Пенни.',
    image: 4,
  },
  {
    id: 4,
    name: 'Долорес Абернати',
    text: 'Заказ билета на поезд напомнил мне о начале нового пути, как шаг в неизведанный мир. Всё прошло гладко и без затруднений, как будто сама судьба направляла меня. Этот опыт подарил мне чувство свободы и уверенности в завтрашнем дне.',
    image: 5,
  },
  {
    id: 5,
    name: 'Уильям ',
    text: 'Заказ билета на поезд прошёл безупречно, как выстрел из револьвера. Система чёткая и надёжная, не терпящая ошибок, как и я. В этом мире нет места для хаоса, только для предсказуемого порядка.',
    image: 6,
  },
  {
    id: 6,
    name: 'Джонни Грэй',
    text: 'Наши поезда — как Генерал, только быстрее и точнее. Мощные, надежные, без задержек. Управлять таким составом — настоящее удовольствие. Четкость расписания и комфорт на борту — вот что делает нашу работу легкой и приятной.',
    image: 7,
  },
  {
    id: 7,
    name: 'Кондуктор',
    text: 'Эти поезда — что-то невероятное! Они не просто быстрые и удобные, но и как будто создают магию вокруг. Каждое путешествие — это не просто поездка, а целое приключение. Время в них летит незаметно, а сам процесс настолько захватывающий, что не хочется выходить.',
    image: 8,
  },
];
